Repository: yagubhajili/MyFlutterProjects
Catalog: todo_app/lib/l10n/app_*.arb
Languages: az

source: Home Page
az: Ana Sehife

# homePageTextMiddle
source: What do you want to do today?
az: Bugun ne etmek isteyirsen?

# homePageSubTextMiddle
source: Tap + to add your tasks
az: + a bas ve task elave et

# profilePage
source: Profile
az: Profil

# calendarPage
source: Calendar
az: Kalendar

source: Task Left
az: Task qalib

source: Task done
az: Task tamamlanib

source: Settings
az: Ayarlar

source: App Settings
az: App ayarlari

source: Account
az: Hesab

# accountNameChange
source: Change account name
az: Hesab adini deyis

# accountPasswordChange
source: Change account password
az: Hesab parolunu deyis

# accountImageChange
source: Change account Image
az: Hesab Fotosonu deyis

source: About US
az: Haqqimizda

source: Help & Feedback
az: Komek & Feedback

source: Support US
az: Destek

source: Log Out
az: Cixis
